IDEA StatiCa Open Model
PolygonPointID Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Result
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public PolygonPointID()
Public Sub New
public:
PolygonPointID()
See Also
Reference
PolygonPointID Class
IdeaRS.OpenModel.Result Namespace